export default [
  {
    name: 'Италия',
    id: 0,
    items: [
      {
        id: 1,
        name: 'Клёст-еловик',
        species: 'Loxia curvirostra',
        description:
          'Птица немного крупнее воробья, но мельче скворца. Длина тела до 17 см, масса 43—57 г. Примечателен своеобразным строением клюва. Надклювье и подклювье скрещиваются между собой, и их острые концы выдаются по бокам клюва. Подобно попугаям, использует клюв для ла́занья.',
        image: 'assets/images/LoxiaCurvirostra.jpg',
        audio: 'assets/audio/LoxiaCurvirostra.mp3',
      },

      {
        id: 2,
        name: 'Сухонос',
        species: 'Anser cygnoides',
        description:
          'Сухонос встречается в горах и степях. В горах гнездится в долинах озёр и поймах рек с галечниковыми берегами, в долинах заселяет пресные и солоноватые водоёмы с берегами, заросшими осокой, тростником и рогозом. Также селится на лугах недалеко от рек и озёр. В период миграций встречается в степях далеко от воды. На места гнездований прилетает ранней весной, когда с водоёмов ещё не сошёл лёд.',
        image: 'assets/images/AnserCygnoides.jpg',
        audio: 'assets/audio/AnserCygnoides.mp3',
      },
      {
        id: 3,
        name: 'Скопа',
        species: 'Pandion haliaetus',
        description:
          'Крупная хищная птица длиной 55—58 см, с размахом крыльев 145—170 см. Длинные крылья характерно изогнуты в районе запястного сустава. Перья верхней стороны тела бурого цвета; темя, затылок и нижняя сторона тела — белые; в районе запястного сустава имеются тёмно-коричневые пятна, а вокруг шеи крапчатое ожерелье.',
        image: 'assets/images/PandionHaliaetus.png',
        audio: 'assets/audio/PandionHaliaetus.mp3',
      },
      {
        id: 4,
        name: 'Змееяд',
        species: 'Circaetus gallicus',
        description:
          'Один из самых пугливых и недоверчивых по отношению к человеку пернатых хищников. Змееяд ест почти только змей, и если ему попадётся большая змея он просто съедает внутренности, разрывая змею по кускам.',
        image: 'assets/images/CircaetusGallicus.jpg',
        audio: 'assets/audio/CircaetusGallicus.mp3',
      },
      {
        id: 5,
        name: 'Перепелятник',
        species: 'Accipiter nisus',
        description:
          'Широко распространён в умеренных и субтропических зонах Старого Света. Птицы из холодных регионов Европы и мигрирующие на юг или юго-восток в Азию зимовать, а некоторые летят на север Африки. Живёт в различных лесных местностях, но вглубь леса не залетает, чаще возле открытых мест.',
        image: 'assets/images/AccipiterNisus.jpg',
        audio: 'assets/audio/AccipiterNisus.mp3',
      },
      {
        id: 6,
        name: 'Погоныш',
        species: 'PorzanaPorzana',
        description:
          'Погоныша лучше всего слышно в апреле-мае, во время брачного периода. В это время ночью он издаёт характерные только для него звуки, хорошо слышимые на расстоянии до 1-2 км — мелодичный свист «уить…уить…уить», напоминающий капанье воды. Птицы свистят ритмично, со скоростью примерно 60—110 раз в минуту.',
        image: 'assets/images/PorzanaPorzana.jpg',
        audio: 'assets/audio/PorzanaPorzana.mp3',
      },
    ],
  },
  {
    name: 'Бельгия',
    id: 1,
    items: [
      {
        id: 1,
        name: 'Малый зуёк',
        species: 'Charadrius dubius',
        description:
          'У взрослых птиц окраска верхней стороны тела буровато-серая, нижняя сторона тела белая, на зобе имеется поперечная полоса чёрного цвета. Темя черноватое, на лбу широкая чёрная полоса, ограниченная сверху тонкой белой полосой и проходящая через обведённые жёлтой каймой глаза. Ноги трёхпалые,тускло жёлтые или красноватые. Молодые птицы в юношеском наряде сверху серовато-бурые с бледно-охристыми предвершиными каёмками на каждом пере. Чёрной полосы поперёк темени нет.',
        image: 'assets/images/CharadriusDubius.jpg',
        audio: 'assets/audio/CharadriusDubius.mp3',
      },
      {
        id: 2,
        name: 'Серая славка',
        species: 'Sylvia communis',
        description:
          'Небольшая подвижная птица мельче воробья. Спинная сторона серовато-бурая с пепельно-серой окраской головы, боков шеи и надхвостья; плечи рыжие; горло белое; остальная брюшная сторона розовато-белая.',
        image: 'assets/images/SylviaCommunis.jpg',
        audio: 'assets/audio/SylviaCommunis.mp3',
      },
      {
        id: 3,
        name: 'Лесной конёк',
        species: 'Anthus trivialis',
        description:
          'Вид птиц из семейства трясогузковых, мельче и стройнее воробья. Длина тела до 16 см. Верх буровато-серый, с черновато-бурыми пестринами. Низ светло-охристый. На груди и боках тёмные пестрины, крайние рулевые белые. Ноги телесно-розовые; коготь заднего пальца короткий. Молодые с более чёткими чёрными пестринами верха тела. Позывки «тит-тит», «псиит-псиит».',
        image: 'assets/images/SylviaCommunis.jpg',
        audio: 'assets/audio/SylviaCommunis.mp3',
      },
      {
        id: 4,
        name: 'Крапивник',
        species: 'Troglodytes troglodytes',
        description:
          'Мелкая птица, единственный представитель семейства крапивниковые (Troglodytidae), обитающий в Америке, Евразии и Северной Африке. Внешне похож на мягкий пушистый шарик с поднятым торчком коротким хвостиком. Птица очень подвижная, с необычно громким голосом — самцы помечают свою обширную территорию, сидя на каком-нибудь возвышении и распевая свою своеобразную, торопливую песню, состоящую из очень звучных быстрых трелей.',
        image: 'assets/images/TroglodytesTroglodytes.jpg',
        audio: 'assets/audio/TroglodytesTroglodytes.mp3',
      },
      {
        id: 5,
        name: 'Пеночка-трещотка',
        species: 'Phylloscopus sibilatrix',
        description:
          'Пеночка-трещотка длиной примерно от 11 до 13 см, размах крыльев от 19 до 24 см. Вес составляет примерно от 8 до 13 граммов. Верхняя сторона зелёная, грудь желтовато-белая. У маленькой птицы белое брюхо, жёлтое горло и жёлтые брови. Самец и самка окрашены одинаково. Пеночка-трещотка может прожить до 8 лет.',
        image: 'assets/images/PhylloscopusSibilatrix.jpg',
        audio: 'assets/audio/PhylloscopusSibilatrix.mp3',
      },
      {
        id: 6,
        name: 'Травник',
        species: 'Tringa totanus',
        description:
          'Взрослый травник достигает величины до 30 см и немного меньше своего близкого родича большого улита (Tringa nebularia). Его размах крыльев составляет до 65 см, а весит он до 170 г. Оранжевый клюв у этой стройной бекасовой птички средней величины и на кончике чёрный. Красно-оранжевыми являются и длинные лапки, что дало травнику второе название «красноножка».',
        image: 'assets/images/TringaTotanus.jpg',
        audio: 'assets/audio/TringaTotanus.mp3',
      },
    ],
  },
  {
    name: 'Болгария',
    id: 2,
    items: [
      {
        id: 1,
        name: 'Коростель',
        species: 'Crex crex',
        description:
          'Небольшая птица семейства пастушковых. Гнездится во влажных высокотравных лугах, густо поросших кустарниковых болотах, засеянных пашнях и других открытых ландшафтах в умеренных широтах Евразии.',
        image: 'assets/images/CrexCrex.jpg',
        audio: 'assets/audio/CrexCrex.mp3',
      },
      {
        id: 2,
        name: 'Золотистая щурка',
        species: 'Merops apiaster',
        description:
          'одна из самых ярко окрашенных птиц Европы, длиной до 28 см. Её трудно перепутать с какой-либо другой птицей. Брюшко у золотистой щурки голубое, спина и задняя часть шеи — рыже-коричневые, крылья — смешанные из этих двух цветов. Над жёлтым подбородком находится чёрная полоска, ведущая от основания клюва к глазам.',
        image: 'assets/images/MeropsApiaster.jpg',
        audio: 'assets/audio/MeropsApiaster.mp3',
      },
      {
        id: 3,
        name: 'Садовая овсянка',
        species: 'Emberiza hortulana',
        description:
          'Распространена в большинстве стран Европы и Западной Азии. Осенью мигрирует в тропическую часть Африки, возвращаясь на родину в конце апреля—начале мая. Их места обитания различаются в разных областях своего ареала.',
        image: 'assets/images/EmberizaHortulana.jpg',
        audio: 'assets/audio/EmberizaHortulana.mp3',
      },
      {
        id: 4,
        name: 'Бледная пересмешка',
        species: 'Iduna pallida',
        description:
          'Незаметная, мелкая птица длиной 13,5 см и весом 11 г. Верхняя часть тела равномерно коричневатая, в то время как нижняя часть тела белёсая с бледно-жёлтым оттенком. От садовой славки отличается более длинным клювом, более низким лбом и более светлой «бровью».',
        image: 'assets/images/IdunaPallida.jpg',
        audio: 'assets/audio/IdunaPallida.mp3',
      },
      {
        id: 5,
        name: 'Сплюшка',
        species: 'Otus scops',
        description:
          'Размер тела 15—20 см, масса 60—130 г, размах крыльев до 50 см. Окраска серо-коричневая, с белыми пятнами на плечевых перьях, тёмными пестринами и тонким струйчатым рисунком; как у многих видов рода, существуют серая и коричневая (рыжая) цветовые фазы. Радужина жёлтая, реже оранжевая.',
        image: 'assets/images/OtusScops.jpg',
        audio: 'assets/audio/OtusScops.mp3',
      },
      {
        id: 6,
        name: 'Зелёный дятел',
        species: 'Picus viridis karelini',
        description:
          'Среднего размера дятел, заметно крупнее седого дятла. Длина 33—36 см, размах крыльев 40—44 см, вес 150—250 г. Оперение верхней части туловища и крыльев оливково-зелёное, нижней более бледное — зеленовато-серое либо светло-зелёное с тёмными поперечными пестринами.',
        image: 'assets/images/PicusViridisKarelini.jpg',
        audio: 'assets/audio/PicusViridisKarelini.mp3',
      },
    ],
  },
  {
    name: 'Ботсвана',
    id: 3,
    items: [
      {
        id: 1,
        name: 'Серый бананоед',
        species: 'Corythaixoides concolor',
        description:
          'Этих птиц можно легко определить по их длинным хвостовым перьям, хохолку, а также по серому оперению. Длина тела взрослых птиц составляет до 48 см. Птицы часто встречаются в небольших стаях и очень крикливы. Половой диморфизм отсутствует. У молодых птиц взъерошенное оперение и более короткий хохолок.',
        image: 'assets/images/CorythaixoidesConcolor.jpg',
        audio: 'assets/audio/CorythaixoidesConcolor.mp3',
      },
      {
        id: 2,
        name: 'Сорочий сорокопут',
        species: 'Urolestes melanoleucus',
        description:
          'Крупные птицы, чья длина тела составляет примерно 45 см, из которых примерно 30 см приходится на очень длинный хвост. Оперение контрастное, чёрно-белое. У самца голова, спина, кроющие крыла, хвост, а также почти вся нижняя часть тела чёрного цвета. Белые перья на плечах образуют вместе с серовато-белой гузкой на верхней части тела белый V-образный рисунок. Маховые перья преимущественно чёрные. Клюв и ноги чёрные.',
        image: 'assets/images/UrolestesMelanoleucus.jpg',
        audio: 'assets/audio/UrolestesMelanoleucus.mp3',
      },
      {
        id: 3,
        name: 'Траурный дронго',
        species: 'Dicrurus adsimilis',
        description:
          'Траурный дронго достигает длины до 25 см и имеет блестящее оперение чёрного цвета, у женских особей блеск выражен не так ярко. Его клюв чёрный, а глаза красные. Характерным является хвост, который раздваивается на конце.',
        image: 'assets/images/DicrurusAdsimilis.jpg',
        audio: 'assets/audio/DicrurusAdsimilis.mp3',
      },
      {
        id: 4,
        name: 'Красноклювый ткач',
        species: 'Quelea quelea',
        description:
          'Красноклювые ткачи живут и гнездятся в больших стаях. Они держатся чаще в степях и саваннах, не боятся людей. В поисках корма они преодолевают каждый день большие расстояния. Продолжительность жизни птиц составляет от 2 до 3 лет.',
        image: 'assets/images/QueleaQuelea.jpg',
        audio: 'assets/audio/QueleaQuelea.mp3',
      },
      {
        id: 5,
        name: 'Камнелаз',
        species: 'Pinarornis plumosus',
        description:
          'Африканский вид воробьинообразных птиц из семейства мухоловковых (Muscicapidae), выделяемый в монотипный род Pinarornis. Часто встречаются парами в засушливых саваннах, а также на лесистых склонах холмов. Длина тела — 23—27 см. Оперение птиц чёрное, за исключением белых участков на крыльях и хвосте.',
        image: 'assets/images/PinarornisPlumosus.jpg',
        audio: 'assets/audio/PinarornisPlumosus.mp3',
      },
      {
        id: 6,
        name: 'Хохлатый турач',
        species: 'Dendroperdix sephaena',
        description:
          'Хохлатый турач длиной примерно 33—35 см. Макушка головы тёмная, над глазами белые полосы. Клюв чёрный. Грудь с тёмными пятнами, причём рисунок у самок более отчётливый. Спина рыжая, брюхо блёклое с тонкими полосами. Ноги красноватые. У молодых птиц «брови» скорее желтовато-коричневого цвета.',
        image: 'assets/images/DendroperdixSephaena.jpg',
        audio: 'assets/audio/DendroperdixSephaena.mp3',
      },
    ],
  },
  {
    name: 'Австралия',
    id: 4,
    items: [
      {
        id: 1,
        name: 'Шлемоносный казуар',
        species: 'Casuarius casuarius',
        description:
          'Шлемоносный казуар достигает высоты 1,5 м и веса около 80 кг. Имеет жесткое чёрное оперение, длинную шею, массивные ноги; вокруг горла свисают красные бородки (длиной до 17 см). Молодые особи имеют коричневое оперение.',
        image: 'assets/images/CasuariusCasuarius.jpg',
        audio: 'assets/audio/CasuariusCasuarius.mp3',
      },
      {
        id: 2,
        name: 'Куриный гусь',
        species: 'Cereopsis novaehollandiae',
        description:
          'Куриные гуси держатся в основном на суше, очень быстро бегают и предпочитают именно этот способ передвижения. Плавают эти гуси довольно плохо и неохотно, а летают тяжело. Только в период выведения птенцов они связаны с водой, а остальное время избегают её. Во внегнездовое время держатся большими стаями, но в период гнездования разбиваются на отдельные пары.',
        image: 'assets/images/CereopsisNovaehollandiae.png',
        audio: 'assets/audio/CereopsisNovaehollandiae.mp3',
      },
      {
        id: 3,
        name: 'Зелёная розелла',
        species: 'Platycercus caledonicus',
        description:
          'Длина тела 34-36 см, хвоста 15-17 см. Окраска оперения имеет много разных тонов и оттенков. У одних верхняя часть тела коричневая с каймой голубого цвета. Шея, грудь и темя жёлто-зелёные, а горло синее. Лоб красного цвета. У других шея, голова, брюшко ярко-жёлтые. Лоб тоже красный, а плечи чёрно-коричневые с зелёным окаймлением. Самцы чуть крупнее самок, у самок окраска горла менее интенсивная с оранжевым отливом.',
        image: 'assets/images/PlatycercusСaledonicus.jpg',
        audio: 'assets/audio/PlatycercusСaledonicus.mp3',
      },
      {
        id: 4,
        name: 'Чёрный лебедь',
        species: 'Cygnus atratus',
        description:
          'В отличие от лебедей-шипунов, у чёрных лебедей есть голос, которым они друг друга приветствуют, сопровождая это поднятием и опусканием головы. Иногда они выплывают на середину озера, кладут голову на воду и далеко трубят, зовя сородичей или просто выражая недовольство.',
        image: 'assets/images/CygnusAtratus.jpg',
        audio: 'assets/audio/CygnusAtratus.mp3',
      },
      {
        id: 5,
        name: 'Пеганка-раджа',
        species: 'Radjah radjah',
        description:
          'От других видов семейства отличается белой головой и узкой черной перевязью, которая проходит через всю грудь. Другие отличительные признаки — относительно длинные ноги, расположенные ближе к переду, прямая походка и короткий клюв. Лапы бледно-розовые, обесцвеченные.',
        image: 'assets/images/RadjahRadjah.jpg',
        audio: 'assets/audio/RadjahRadjah.mp3',
      },
      {
        id: 6,
        name: 'Серая кряква',
        species: 'Anas superciliosa',
        description:
          'У серой кряквы темное тело, более бледная голова с темными короной и лицевыми полосами. Самец и самка по окраске оперения похожи. Размер в диапазоне 54—61 см; селезень больше самки, некоторые островные формы меньше и темнее, чем основные популяции.',
        image: 'assets/images/AnasSuperciliosa.jpg',
        audio: 'assets/audio/AnasSuperciliosa.mp3',
      },
    ],
  },
  {
    name: 'Мадагаскар',
    id: 5,
    items: [
      {
        id: 1,
        name: 'Мадагаскарская поганка',
        species: 'Tachybaptus pelzelnii',
        description:
          'Внесена в Международную Красную книгу МСОП, сохранилось от 1000 до 2000 особей. В 1929 году, когда вид был открыт, он считался обычным для этого и некоторых других (небольших) озёр, однако сейчас он находится под угрозой.',
        image: 'assets/images/TachybaptusPelzelnii.jpg',
        audio: 'assets/audio/TachybaptusPelzelnii.mp3',
      },
      {
        id: 2,
        name: 'Совка Торотороко',
        species: 'Otus madagascariensis',
        description:
          'Встречается в центральных и западных районах Мадагаскара: в лесных районах с засушливым климатом, на бросовых землях, вблизи человеческого жилья. Совка неприхотлива и приспособлена к деградированным местообитаниям.',
        image: 'assets/images/OtusMadagascariensis.jpg',
        audio: 'assets/audio/OtusMadagascariensis.mp3',
      },
      {
        id: 3,
        name: 'Курол',
        species: 'Leptosomus discolor',
        description:
          'В брачную пору самцы осуществляют захватывающие дух акробатические манёвры в полёте. Крутыми пике и мёртвыми петлями они пытаются произвести впечатление на самку. Гнездятся в дуплах деревьев, в которых самка откладывает от одного до трёх белых яиц. Сородичи не приветствуются поблизости от гнезда.',
        image: 'assets/images/LeptosomusDiscolor.jpg',
        audio: 'assets/audio/LeptosomusDiscolor.mp3',
      },
      {
        id: 4,
        name: 'Краснохвостая ванга',
        species: 'Calicalicus madagascariensis',
        description:
          'Верх головы, шея и спина серые, радужная оболочка тёмная, лапы серые. У самцов чёрное горло и уздечки, лоб и кроющие уха белые, грудь и брюхо белые с розовым по бокам. Крылья коричневые, кроющие крыльев серые, верх хвоста красноватый. У самок горло, грудь и брюхо охряного цвета, крылья коричневые.',
        image: 'assets/images/CalicalicusMadagascariensis.jpg',
        audio: 'assets/audio/CalicalicusMadagascariensis.mp3',
      },
      {
        id: 5,
        name: 'Красный фуди',
        species: 'Foudia madagascariensis',
        description:
          'У красного фуди самец и самка имеют разный облик. Женские особи и молодые птицы имеют неброское оливково-коричневое оперение, похожее на воробья. Самцы оранжевые или жёлтые с оливково-коричневыми кроющими перьями крыльев и хвоста. В брачный период они ярко-красного цвета. Их клюв чёрный. Птицы длиной примерно 12,5 см, весят от 14 до 19 г.',
        image: 'assets/images/FoudiaMadagascariensis.jpg',
        audio: 'assets/audio/FoudiaMadagascariensis.mp3',
      },
      {
        id: 6,
        name: 'Мония',
        species: 'Monias benschi',
        description:
          'Обитает в сухих листопадных лесах Мадагаскара, большую часть которых составляют деревья из рода Didierea. Питается мелкими беспозвоночными и семенами, приподнимая слой гнилых листьев и вырывая их из песка. Средний возраст птиц составляет более пяти лет.',
        image: 'assets/images/MoniasBenschi.jpg',
        audio: 'assets/audio/MoniasBenschi.mp3',
      },
    ],
  },
];
